</s>
_UNK_
!
!!
!!!
!!!!
!!!!!
!!!!!!
!!!!!!!
!!!!!!!!
!!!!!!!!!
!!!!!!!!!!
!!!!!!!!!!!
!!!!!!!!!!!!
!!!!!!!!!!!!!
!!!!!!!!!!!!!!
!!!!!!!!!!!!!!!
!!!!!!!!!!!!!!!!
!!!!!!!!!!!!!!!!!
!!!!!!!!!!!!!!!!!!
!!!!!!!!!!!!!!!!!!!!
!!!!!!!!!!!!!!!!!!!!!
!?
!?!
!??
"
#
#x
$
%
&
'
(
)
*
**
***
****
*****
******
*******
********
**********
************
*************
****************
******************
******************************
*********************************
*********************************************
+
+1
+2
+3
+4
+5
,
,1
-
--
---
----
-----
------
-------
--------
---------
----------
-----------
------------
-------------
--------------
---------------
----------------
-----------------
------------------
-------------------
--------------------
---------------------
----------------------
-----------------------
------------------------
-------------------------
--------------------------
---------------------------
----------------------------
-----------------------------
------------------------------
-------------------------------
--------------------------------
----------------------------------
------------------------------------
-------------------------------------
-----------------------------------------
------------------------------------------
---------------------------------------------
----------------------------------------------
-----------------------------------------------
-------------------------------------------------
--------------------------------------------------
---------------------------------------------------
-----------------------------------------------------
-------------------------------------------------------
--------------------------------------------------------
-----------------------------------------------------------------------
--------------------------------------------------------------------------------
------------------------------------------------------------------------------------
--------------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------------
--------------------------------------------------------------------------------------------------------------------------
-07
-08
-1
-2
-20080204164626028
-3
-4
-5
-6
-8
-CE
-ELLES
-IL
-Il
-LA
-LE
-La
-Le
-Les
-MOI
-Moi
-NOUS
-ON
-On
-T-ELLE
-T-IL
-VOUS
-Vous
-ce
-elle
-elles
-il
-ils
-je
-la
-le
-les
-lui
-moi
-nous
-on
-t-elle
-t-il
-t-ils
-t-on
-toi
-tu
-vous
.
...
.000
.1
.2
.3
.4
.5
/
0
0,0
0,0,0,0,0
0,00
0,0001
0,001
0,01
0,02
0,03
0,04
0,05
0,06
0,07
0,08
0,09
0,1
0,10
0,11
0,12
0,14
0,15
0,17
0,18
0,2
0,20
0,21
0,22
0,23
0,24
0,25
0,28
0,3
0,30
0,33
0,34
0,35
0,37
0,38
0,4
0,40
0,45
0,5
0,50
0,55
0,6
0,60
0,63
0,65
0,7
0,70
0,75
0,76
0,8
0,80
0,82
0,84
0,85
0,9
0,90
0,92
0,95
0,99
0.0
0.0.0.0
0.00
0.001
0.01
0.02
0.05
0.1
0.10
0.12
0.120
0.15
0.16
0.2
0.20
0.25
0.3
0.30
0.4
0.45
0.5
0.50
0.6
0.60
0.7
0.75
0.8
0.80
0.9
0.90
0/0
0/1
0/10
0/1000
0/2
0/5
00
000
000,00
0000
000000
0001
0002
0003
0004026250
0007
001
0010
0017
002
00224
003
0033
003399
004
005
006
007
0071
008
009
00:00
00:00:00
00:01
00:01:00
00:02
00:03
00:04
00:05
00:06
00:07
00:08
00:09
00:10
00:11
00:12
00:13
00:14
00:15
00:16
00:17
00:18
00:19
00:20
00:21
00:22
00:23
00:24
00:25
00:26
00:27
00:28
00:29
00:30
00:31
00:32
00:33
00:34
00:35
00:36
00:37
00:39
00:40
00:41
00:42
00:43
00:44
00:45
00:46
00:47
00:48
00:49
00:50
00:51
00:52
00:54
00:55
00:56
00:57
00:58
00:59
01
01.01.2008
01.02.08
01.02.2008
01.11.2007
01/01
01/01/08
01/01/1980
01/01/2003
01/01/2004
01/01/2005
01/01/2006
01/01/2007
01/01/2008
01/02
01/02/08
01/02/2006
01/02/2007
01/02/2008
01/03
01/03/2005
01/03/2006
01/03/2007
01/03/2008
01/04
01/04/2006
01/04/2007
01/04/2008
01/05
01/05/2006
01/05/2007
01/05/2008
01/06/2005
01/06/2006
01/06/2007
01/07
01/07/2006
01/07/2007
01/08
01/08/2006
01/08/2007
01/09
01/09/2005
01/09/2006
01/09/2007
01/10/2007
01/10/2008
01/11/2005
01/11/2006
01/11/2007
01/12/07
01/12/2006
01/12/2007
01/2007
01/2008
010
0100
01000
010200
010206
010209
011
012
013
014
015
016
017
018
019
01:00
01:02
01:03
01:04
01:05
01:06
01:07
01:08
01:09
01:10
01:11
01:12
01:14
01:16
01:17
01:20
01:21
01:30
01:35
01:44
01:47
02
02.02.2008
02.11.2007
02.76.00.82.68
02/01
02/01/08
02/01/2008
02/02
02/02/08
02/02/2007
02/02/2008
02/03/2007
02/04/07
02/04/2007
02/05/2006
02/05/2007
02/06/2005
02/06/2007
02/07/2007
02/08
02/08/2007
02/09/2006
02/09/2007
02/10/2006
02/10/2007
02/11/2007
02/12/2007
02/2007
02/2008
020
0200
021
022
023
024
025
026
0262
027
028
029
02:00
02:06
02:17
02:33
03
03.01.2008
03.02.08
03.02.2008
03.87.31.50.50
03/01
03/01/08
03/01/2007
03/01/2008
03/02
03/02/08
03/02/2007
03/02/2008
03/03/2007
03/04
03/04/2007
03/05/2007
03/07/2007
03/08
03/08/07
03/08/2007
03/09/2007
03/10/07
03/10/2007
03/11/2006
03/11/2007
03/12/07
03/12/2007
03/2007
03/4
030
030600
031
032
033
03300
034
035
036
037
038
039
0399
04
04.02.08
04.02.2008
04.70.30.95.14
04/01
04/01/2008
04/02
04/02/08
04/02/2008
04/04/2003
04/04/2006
04/04/2007
04/05
04/05/2007
04/06/07
04/06/2007
04/07
04/07/07
04/07/2007
04/08/07
04/08/2007
04/09/2007
04/10/07
04/10/2007
04/11/2006
04/11/2007
04/12/07
04/12/2006
04/12/2007
040
041
042
043
044
045
046
047
048
049
04:00
05
05.01.2008
05.02.08
05.11.2007
05/01
05/01/2007
05/01/2008
05/02
05/02/08
05/02/2007
05/02/2008
05/03/2007
05/03/2008
05/04/2006
05/04/2007
05/05/2007
05/06
05/06/2006
05/06/2007
05/07/2007
05/08/2007
05/09/07
05/09/2006
05/09/2007
05/10/2007
05/11/2007
05/12/07
05/12/2006
05/12/2007
050
0505
051
052
053
055
056
057
058
059
05:00
06
06.01.2008
06.02.08
06.28.08.23.46
06/01/08
06/01/2007
06/01/2008
06/02
06/02/08
06/02/2007
06/02/2008
06/03/2007
06/04/2006
06/04/2007
06/05/2006
06/05/2007
06/06/2007
06/07
06/07/07
06/07/2006
06/07/2007
06/08/2007
06/09/07
06/09/2007
06/10/2007
06/11/2006
06/11/2007
06/12/2006
06/12/2007
06/2007
060
06000
061
062
063
06300
0632
064
065
066
067
068
069
06:00
06:30
06:50
07
07/01
07/01/08
07/01/2008
07/02
07/02/08
07/02/2006
07/02/2007
07/02/2008
07/03/2007
07/03/2008
07/04/2007
07/05/2006
07/05/2007
07/06/2006
07/06/2007
07/08
07/08/2007
07/09/2006
07/09/2007
07/10/2007
07/11/07
07/11/2006
07/11/2007
07/12/07
07/12/2006
07/12/2007
07/2
07/5
070
070200
071
072
073
074
075
076
077
078
079
07:00
07:00:00
07:20
07:22
07:23
07:25
07:30
07:31
07:32
07:33
07:34
07:35
07:38
07:40
07:42
07:45
07:46
07:47
07:49
07:50
07:51
07:54
07:55
07:56
07:58
07:59
08
08.01.2008
08.12.2007
08/01
08/01/08
08/01/2007
08/01/2008
08/02
08/02/08
08/02/2007
08/02/2008
08/03
08/03/2007
08/04/2007
08/05/2006
08/05/2007
08/06/2007
08/08/2007
08/09/2006
08/09/2007
08/10/07
08/10/2007
08/11/07
08/11/2005
08/11/2006
08/11/2007
08/12/2006
08/12/2007
080
0800
080100
081
0810
0811
082
0820
08217
0825
0826
083
084
085
086
087
088
089
0892
08:00
08:01
08:03
08:04
08:05
08:06
08:07
08:08
08:09
08:10
08:11
08:12
08:13
08:14
08:15
08:16
08:17
08:18
08:19
08:20
08:21
08:22
08:23
08:24
08:25
08:27
08:28
08:29
08:30
08:31
08:32
08:33
08:34
08:35
08:36
08:37
08:39
08:40
08:41
08:42
08:43
08:44
08:45
08:46
08:47
08:48
08:49
08:50
08:51
08:52
08:53
08:54
08:55
08:56
08:57
08:58
08:59
09
09.01.2008
09/01
09/01/08
09/01/2007
09/01/2008
09/02
09/02/08
09/02/2007
09/02/2008
09/03/07
09/03/2006
09/03/2007
09/04/2007
09/05/2007
09/06/2006
09/06/2007
09/07/2007
09/08/2007
09/09/07
09/09/2003
09/09/2007
09/10/2006
09/10/2007
09/11/07
09/11/2006
09/11/2007
09/12/2007
09/29/2007
090
090100
091
092
093
094
095
096
097
098
099
09:00
09:01
09:02
09:03
09:04
09:05
09:06
09:07
09:08
09:09
09:10
09:11
09:12
09:13
09:14
09:15
09:16
09:17
09:18
09:19
09:20
09:21
09:22
09:23
09:24
09:25
09:26
09:27
09:28
09:29
09:30
09:31
09:32
09:33
09:34
09:35
09:36
09:37
09:38
09:39
09:40
09:41
09:42
09:43
09:44
09:45
09:46
09:47
09:48
09:49
09:50
09:51
09:52
09:53
09:54
09:55
09:56
09:57
09:58
09:59
0:00
0e
1
1,0
1,00
1,01
1,05
1,06
1,1
1,10
1,11
1,12
1,14
1,15
1,18
1,2
1,2,3
1,20
1,24
1,25
1,26
1,3
1,30
1,33
1,35
1,36
1,4
1,40
1,41
1,42
1,45
1,47
1,5
1,50
1,52
1,55
1,6
1,60
1,65
1,66
1,68
1,7
1,70
1,703
1,75
1,76
1,8
1,80
1,83
1,85
1,9
1,90
1,96
1.0
1.00
1.000
1.000,00
1.000.000
1.01
1.02
1.1
1.1.1
1.1.2
1.1.3
1.1.4
1.10
1.100
1.11
1.12
1.13
1.15
1.2
1.2.1
1.2.2
1.2.3
1.2.4
1.20
1.200
1.200,00
1.25
1.3
1.3.1
1.3.2
1.3.3
1.3.4
1.3.5
1.30
1.300
1.33
1.4
1.4.1
1.4.2
1.4.3
1.40
1.400
1.5
1.50
1.500
1.500,00
1.500.000
1.6
1.60
1.600
1.7
1.70
1.700
1.75
1.8
1.80
1.800
1.800,00
1.9
1.9.1
1.9.2
1.93
1/02/2008
1/1
1/10
1/100
1/1000
1/12
1/16
1/2
1/20
1/200
1/25
1/2500
1/3
1/4
1/5
1/50
1/6
1/7
1/8
1/9
10
10,00
10,1
10,2
10,3
10,4
10,5
10,50
10,6
10,7
10,8
10,9
10.0
10.00
10.000
10.000,00
10.000.000
10.01.2008
10.02.08
10.1
10.2
10.3
10.4
10.5
10/01
10/01/08
10/01/2006
10/01/2008
10/01/95
10/02
10/02/08
10/02/2008
10/03/2008
10/04/07
10/04/2006
10/04/2007
10/05
10/05/2007
10/06/2007
10/07
10/07/07
10/07/2007
10/08/2007
10/09/2007
10/10
10/10/07
10/10/2006
10/10/2007
10/100
10/11
10/11/2006
10/11/2007
10/12
10/12/07
10/12/2007
10/18
10/20
10/2007
100
100,0
100,00
100.000
100/100
1000
10000
100000
1001
1002
1003
1004
1005
1006
1007
1008
1009
100e
101
1010
1011
1012
1013
1014
1015
1016
1017
1018
1019
102
1020
1021
1022
1023
1024
1025
1026
10268
1027
1028
1029
103
1030
1031
1032
1033
1035
1036
1037
1038
1039
104
1040
1042
1044
1045
1046
1048
1049
105
1050
1051
1052
1053
1054
1055
1056
1057
1058
106
1060
10618
1062
1063
1064
1065
1066
1067
1068
1069
107
107.1
1070
1071
1073
1075
1076
1077
1078
1079
108
1080
1081
1082
1083
1084
1085
1087
1088
1089
109
1090
1091
1092
1093
1094
1095
1096
1097
1098
1099
10:00
10:01
10:02
10:03
10:04
10:05
10:06
10:07
10:08
10:09
10:10
10:11
10:12
10:13
10:14
10:15
10:16
10:17
10:18
10:19
10:20
10:21
10:22
10:23
10:24
10:25
10:26
10:27
10:28
10:29
10:30
10:31
10:32
10:33
10:34
10:35
10:36
10:37
10:38
10:39
10:40
10:41
10:42
10:43
10:44
10:45
10:46
10:47
10:48
10:49
10:50
10:51
10:52
10:53
10:54
10:55
10:56
10:57
10:58
10:59
10e
11
11,00
11,1
11,2
11,3
11,4
11,43
11,5
11,50
11,6
11,7
11,8
11,9
11.000
11.01.2008
11.07.2006
11.1
11.2
11.3
11.5
11/01
11/01/08
11/01/2006
11/01/2007
11/01/2008
11/02
11/02/08
11/02/2007
11/02/2008
11/03/2007
11/03/2008
11/04/2007
11/05
11/05/2005
11/05/2007
11/06
11/06/07
11/06/2007
11/07
11/07/07
11/07/2007
11/09
11/09/2006
11/09/2007
11/10/2006
11/10/2007
11/11
11/11/2007
11/12
11/12/2006
11/12/2007
11/2007
11/9
110
1100
11000
1101
1102
1103
110300
1104
1106
1107
1108
111
1110
1111
1112
1113
1114
1115
1117
1118
112
1120
1121
1122
1123
1124
1125
1126
1127
1128
1129
113
1130
1131
1133
1134
1135
1136
1137
1138
1139
114
1140
1141
1142
1144
1145
1146
1147
1148
115
1150
1152
1153
1154
1155
1156
1157
1159
116
1160
1162
1165
1168
117
1170
1171
1172
1173
1174
1175
1176
1177
1178
1179
118
1180
1181
1185
1187
1188
119
1190
1196
1197
1198
1199
11:00
11:01
11:02
11:03
11:04
11:05
11:06
11:07
11:08
11:09
11:10
11:11
11:12
11:13
11:14
11:15
11:16
11:17
11:18
11:19
11:20
11:21
11:22
11:23
11:24
11:25
11:26
11:27
11:28
11:29
11:30
11:31
11:32
11:33
11:34
11:35
11:36
11:37
11:38
11:39
11:40
11:41
11:42
11:43
11:44
11:45
11:46
11:47
11:48
11:49
11:50
11:51
11:52
11:53
11:54
11:55
11:56
11:57
11:58
11:59
11e
12
12,00
12,1
12,2
12,20
12,3
12,4
12,5
12,50
12,6
12,7
12,8
12,9
12.00
12.000
12.01.2006
12.1
12.2
12.5
12.50
12/01
12/01/2007
12/01/2008
12/02/2007
12/03/2007
12/03/2008
12/04/2006
12/04/2007
12/05/2007
12/06
12/06/07
12/06/2006
12/06/2007
12/07
12/07/2007
12/09/07
12/09/2006
12/09/2007
12/10
12/10/07
12/10/2006
12/10/2007
12/11/07
12/11/2007
12/12
12/12/07
12/12/2005
12/12/2007
12/13
12/20
120
120,00
120.000
1200
12000
1201
1202
1204
1205
1206
1207
1208
1209
121
1210
1211
1212
1213
1214
1215
1218
1219
122
1220
1221
1222
1223
1224
1225
1226
1227
1228
1229
123
1230
1231
1234
1235
1236
1237
124
1240
1241
1242
1243
1244
1245
1247
1248
125
1250
1251
1253
1253722
1254
1256
1257
1258
126
1260
1262
1264
1265
1266
1267
1268
1269
127
127.0.0.1
1270
1271
1272
1274
1275
1276
1278
1279
128
1280
1282
1283
1284
1285
128699
1287
1289
129
1290
1291
1292
1294
1295
1296
1297
1299
12:00
12:00:00
12:01
12:02
12:03
12:04
12:05
12:06
12:07
12:08
12:09
12:10
12:11
12:12
12:13
12:14
12:15
12:16
12:17
12:18
12:19
12:20
12:21
12:22
12:23
12:24
12:25
12:26
12:27
12:28
12:29
12:30
12:31
12:32
12:33
12:34
12:35
12:36
12:37
12:38
12:39
12:40
12:41
12:42
12:43
12:44
12:45
12:46
12:47
12:48
12:49
12:50
12:51
12:52
12:53
12:54
12:55
12:56
12:57
12:58
12:59
12e
13
13,00
13,1
13,2
13,3
13,4
13,5
13,50
13,6
13,7
13,8
13,9
13,90
13.00
13.000
13.1
13.2
13.3
13.5
13/01
13/01/2007
13/01/2008
13/02/2007
13/02/2008
13/03/07
13/03/2007
13/04/2005
13/04/2007
13/05/2006
13/05/2007
13/06/2006
13/06/2007
13/07/2007
13/08/2007
13/09/2007
13/10
13/10/2006
13/10/2007
13/11
13/11/07
13/11/2006
13/11/2007
13/12/07
13/12/2006
13/12/2007
13/20
130
130,00
130.000
1300
13000
13001
13003
13006
13007
13008
1301
13013
1303
1304
1306
1307
1308
1309
131
1310
13100
1311
1312
1313
1314
1315
1316
1317
1318
1319
132
1320
1321
1323
1324
1325
1328
1329
133
1330
1331
1332
1333
1334
1335
1336
1337
1338
1339
134
1340
1341
1342
1343
1344
1345
1346
1347
1348
1349
135
1350
1351
1352
1353
1355
1356
1358
1359
136
1360
1362
1363
1365
1368
1369
137
137.204.90.101
1370
1373
1379
138
138.000
1380
1381
1382
1383
1384
1385
1386
1388
1389
139
1390
1391
1392
1394
1395
1396
1397
13:00
13:01
13:02
13:03
13:04
13:05
13:06
13:07
13:08
13:09
13:10
13:11
13:12
13:13
13:14
13:15
13:16
13:17
13:18
13:19
13:20
13:21
13:22
13:23
13:24
13:25
13:26
13:27
13:28
13:29
13:30
13:31
13:32
13:33
13:34
13:35
13:36
13:37
13:38
13:39
13:40
13:41
13:42
13:43
13:44
13:45
13:46
13:47
13:48
13:49
13:50
13:51
13:52
13:53
13:54
13:55
13:56
13:57
13:58
13:59
13e
14
14,00
14,1
14,2
14,3
14,4
14,5
14,50
14,6
14,7
14,8
14,9
14,90
14,95
14.00
14.000
14.01.2008
14.1
14.2
14.5
14.90
14/01
14/01/08
14/01/2007
14/01/2008
14/02/2007
14/02/2008
14/03/07
14/03/2007
14/03/2008
14/04/2006
14/04/2007
14/05/2006
14/05/2007
14/06/2007
14/07/2007
14/08/2007
14/09
14/09/2007
14/10/2006
14/10/2007
14/11/2006
14/11/2007
14/12/07
14/12/2005
14/12/2006
14/12/2007
14/18
14/20
140
140,00
1400
14000
14001
1401
1402
140300
1405
1406
1407
1408
1408/71
1409
141
1410
14100
1411
1412
1413
14130
1414
14140
1415
1416
1417
14170
1418
1419
142
1420
14209
1421
14210
1422
14220
1424
14240
1425
1426
1427
1428
1429
14290
143
1430
1431
1432
1433
14340
1435
14350
14380
1439
144
1440
14400
1441
1443
1444
1445
1449
145
1450
1452
1453
1455
1456
146
1460
1461
1462
1464
1465
1466
1467
1468
1469
147
1470
14700
1471
1472
1473
1474
1475
1476
1477
1478
1479
148
1480
1483
1484
1485
1487
1488
1489
149
1490
1491
1492
1493
1494
1495
1497
1498
1499
14:00
14:01
14:02
14:03
14:04
14:05
14:06
14:07
14:08
14:09
14:10
14:11
14:12
14:13
14:14
14:15
14:16
14:17
14:18
14:19
14:20
14:21
14:22
14:23
14:24
14:25
14:26
14:27
14:28
14:29
14:30
14:31
14:32
14:33
14:34
14:35
14:36
14:37
14:38
14:39
14:40
14:41
14:42
14:43
14:44
14:45
14:46
14:47
14:48
14:49
14:50
14:51
14:52
14:53
14:54
14:55
14:56
14:57
14:58
14:59
14e
15
15,00
15,1
15,2
15,24
15,3
15,4
15,5
15,6
15,7
15,9
15.00
15.000
15.01.2008
15/01
15/01/08
15/01/2007
15/01/2008
15/02
15/02/2007
15/02/2008
15/03
15/03/2007
15/04/2007
15/05/2006
15/05/2007
15/06
15/06/07
15/06/2006
15/06/2007
15/07/2007
15/08/2007
15/09
15/09/2007
15/10/07
15/10/2006
15/10/2007
15/11
15/11/07
15/11/2004
15/11/2006
15/11/2007
15/12
15/12/07
15/12/2005
15/12/2006
15/12/2007
15/16
15/20
150
150,00
150.000
1500
15000
150000
1501
1502
1503
1504
1505
1506
1507
1508
1509
150e
151
1510
1511
1512
1513
1514
1515
151561
1516
1517
1518
1519
152
1520
1521
1522
1523
1524
1525
1526
1527
1528
1529
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
154
1540
1541
1542
1543
1544
1545
1546
1547
1548
1549
155
1550
1551
1552
1553
1554
1555
1556
1557
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1573
1574
1575
1576
1577
1578
1579
158
1580
1581
1582
1583
1584
1585
1586
1587
1588
1589
159
1590
1591
1592
1593
1594
1595
1596
1597
1598
1599
15:00
15:01
15:02
15:03
15:04
15:05
15:06
15:07
15:08
15:09
15:10
15:11
15:12
15:13
15:14
15:15
15:16
15:17
15:18
15:19
15:20
15:21
15:22
15:23
15:24
15:25
15:26
15:27
15:28
15:29
15:30
15:31
15:32
15:33
15:34
15:35
15:36
15:37
15:38
15:39
15:40
15:41
15:42
15:43
15:44
15:45
15:46
15:47
15:48
15:49
15:50
15:51
15:52
15:53
15:54
15:55
15:56
15:57
15:58
15:59
15e
16
16,00
16,1
16,2
16,4
16,5
16,50
16,6
16,7
16,8
16.000
16.01.08
16.11.2007
16.12.2007
16.5
16/01
16/01/08
16/01/2007
16/01/2008
16/02
16/02/2006
16/02/2007
16/02/2008
16/03/07
16/03/2007
16/04/2007
16/05/2006
16/05/2007
16/06/2006
16/06/2007
16/07/2006
16/07/2007
16/08/2006
16/08/2007
16/09/2005
16/09/2006
16/09/2007
16/10/07
16/10/2006
16/10/2007
16/11/07
16/11/2006
16/11/2007
16/12
16/12/07
16/12/2007
16/20
16/9
160
160.000
1600
16000
1601
1602
1603
1604
1605
1606
1607
1608
1609
161
1610
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
164
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
16:00
16:01
16:02
16:03
16:04
16:05
16:06
16:07
16:08
16:09
16:10
16:11
16:12
16:13
16:14
16:15
16:16
16:17
16:18
16:19
16:20
16:21
16:22
16:23
16:24
16:25
16:26
16:27
16:28
16:29
16:30
16:31
16:32
16:33
16:34
16:35
16:36
16:37
16:38
16:39
16:40
16:41
16:42
16:43
16:44
16:45
16:46
16:47
16:48
16:49
16:50
16:51
16:52
16:53
16:54
16:55
16:56
16:57
16:58
16:59
16e
17
17,00
17,2
17,3
17,4
17,5
17,50
17,6
17,7
17,8
17,9
17.000
17.01.2008
17.10.2007
17.12.2007
17.5
17/01
17/01/08
17/01/2007
17/01/2008
17/02/2007
17/02/2008
17/04/2007
17/05/2006
17/05/2007
17/07/07
17/07/2007
17/08/2007
17/09/2006
17/09/2007
17/10/07
17/10/2006
17/10/2007
17/11/2006
17/11/2007
17/12
17/12/2007
17/20
17/69
170
1700
17000
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
172800
1729
173
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
17:00
17:01
17:02
17:03
17:04
17:05
17:06
17:07
17:08
17:09
17:10
17:11
17:12
17:13
17:14
17:15
17:16
17:17
17:18
17:19
17:20
17:21
17:22
17:23
17:24
17:25
17:26
17:27
17:28
17:29
17:30
17:31
17:32
17:33
17:34
17:35
17:36
17:37
17:38
17:39
17:40
17:41
17:42
17:43
17:44
17:45
17:46
17:47
17:48
17:49
17:50
17:51
17:52
17:53
17:54
17:55
17:56
17:57
17:58
17:59
17e
18
18,00
18,29
18,3
18,5
18,50
18,8
18,9
18.00
18.000
18.01.08
18.01.2008
18/01
18/01/08
18/01/2006
18/01/2007
18/01/2008
18/03/2007
18/04/2006
18/04/2007
18/05/2006
18/05/2007
18/05/2008
18/06/07
18/06/2007
18/06/2008
18/07/07
18/07/2007
18/09
18/09/07
18/09/2006
18/09/2007
18/10
18/10/2007
18/11/2005
18/11/2007
18/12
18/12/07
18/12/2006
18/12/2007
18/20
18/98
180
180,00
180.000
1800
18000
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
18:00
18:01
18:02
18:03
18:04
18:05
18:06
18:07
18:08
18:09
18:10
18:11
18:12
18:13
18:14
18:15
18:16
18:17
18:18
18:19
18:20
18:21
18:22
18:23
18:24
18:25
18:26
18:27
18:28
18:29
18:30
18:31
18:32
18:33
18:34
18:35
18:36
18:37
18:38
18:39
18:40
18:41
18:42
18:43
18:44
18:45
18:46
18:47
18:48
18:49
18:50
18:51
18:52
18:53
18:54
18:55
18:56
18:57
18:58
18:59
18e
19
19,00
19,1
19,2
19,4
19,5
19,50
19,6
19,7
19,82
19,90
19.00
19.01.08
19.01.2008
19.12.2007
19.6
19.90
19/01
19/01/08
19/01/2007
19/01/2008
19/02/2007
19/02/2008
19/03/2007
19/03/2008
19/04/2007
19/05/2006
19/05/2007
19/06/2007
19/07/2007
19/09
19/09/07
19/09/2006
19/09/2007
19/10
19/10/2006
19/10/2007
19/11/07
19/11/2006
19/11/2007
19/12
19/12/2006
19/12/2007
19/20
190
1900
19000
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1987003
1988
1989
199
1990
1991
1992
1993
1994
1994005
1995
1996
1996029
1997
1998
1998004
1999
1999/2000
19:00
19:01
19:02
19:03
19:04
19:05
19:06
19:07
19:08
19:09
19:10
19:11
19:12
19:13
19:14
19:15
19:16
19:17
19:18
19:19
19:20
19:21
19:22
19:23
19:24
19:25
19:26
19:27
19:28
19:29
19:30
19:31
19:32
19:33
19:34
19:35
19:36
19:37
19:38
19:39
19:40
19:41
19:42
19:43
19:44
19:45
19:46
19:47
19:48
19:49
19:50
19:51
19:52
19:53
19:54
19:55
19:56
19:57
19:58
19:59
19e
1:1
1:10
1er
2
2,0
2,00
2,1
2,10
2,15
2,2
2,20
2,25
2,3
2,30
2,4
2,40
2,5
2,50
2,6
2,60
2,7
2,70
2,75
2,8
2,80
2,852
2,9
2.0
2.0.2
2.00
2.000
2.000,00
2.1
2.1.1
2.1.2
2.1.3
2.10
2.15
2.17
2.2
2.2.1
2.2.2
2.2.3
2.2.4
2.20
2.200
2.25
2.3
2.3.1
2.3.2
2.4
2.4.1
2.4.2
2.40
2.400
2.5
2.50
2.500
2.500,00
2.6
2.7
2.8
2.9
2/0
2/1
2/10
2/10/2007
2/12
2/2
2/3
2/4
2/5
2/6
20
20,00
20,1
20,5
20,6
20.00
20.000
20.01.2008
20.06.2006
20.09.2007
20.12.07
20/01
20/01/2007
20/01/2008
20/02/2007
20/02/2008
20/03/2007
20/04/2007
20/05/2006
20/05/2007
20/06/2006
20/06/2007
20/07/2007
20/08/2007
20/09/07
20/09/2006
20/09/2007
20/10
20/10/2007
20/11
20/11/07
20/11/2006
20/11/2007
20/12
20/12/2006
20/12/2007
20/20
20/5/2005
200
200,00
200.000
200/200
2000
2000/2001
2000/78
20000
200000
2001
2001/18
2001/2002
2002
2002/2003
2003
2003/2004
2004
2004/17
2004/18
2004/2005
2005
2005/06
2005/2006
2006
2006/07
2006/1010
2006/2007
2006/966
2007
2007.2
2007/08
2007/12
2007/2008
2008
2008/2009
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2022
2024
2025
2026
203
2030
2032
2035
2038
204
2040
2041
2042
2044
2048
205
2050
2055
2056
2057
2058
206
2060
207
2070
2075
208
2080
209
20:00
20:01
20:02
20:03
20:04
20:05
20:06
20:07
20:08
20:09
20:10
20:11
20:12
20:13
20:14
20:15
20:16
20:17
20:18
20:19
20:20
20:21
20:22
20:23
20:24
20:25
20:26
20:27
20:28
20:29
20:30
20:31
20:32
20:33
20:34
20:35
20:36
20:37
20:38
20:39
20:40
20:41
20:42
20:43
20:44
20:45
20:46
20:47
20:48
20:49
20:50
20:51
20:52
20:53
20:54
20:55
20:56
20:57
20:58
20:59
20e
21
21,1
21,3
21,4
21,5
21,50
21,6
21,7
21/01
21/01/08
21/01/2008
21/02/2007
21/02/2008
21/03/2007
21/05/2006
21/05/2007
21/06/2007
21/07/2006
21/08/2007
21/09
21/09/2006
21/09/2007
21/10/2007
21/11
21/11/07
21/11/2006
21/11/2007
21/12
21/12/07
21/12/2006
21/12/2007
210
2100
21000
2109
211
212
2121
2122
2123
213
2131
214
2149
215
216
217
218
219
21:00
21:01
21:02
21:03
21:04
21:05
21:06
21:07
21:08
21:09
21:10
21:11
21:12
21:13
21:14
21:15
21:16
21:17
21:18
21:19
21:20
21:21
21:22
21:23
21:24
21:25
21:26
21:27
21:28
21:29
21:30
21:31
21:32
21:33
21:34
21:35
21:36
21:37
21:38
21:39
21:40
21:41
21:42
21:43
21:44
21:45
21:46
21:47
21:48
21:49
21:50
21:51
21:52
21:53
21:54
21:55
21:56
21:57
21:58
21:59
21e
22
22,00
22,4
22,5
22,50
22,8
22,9
22.00
22.12.2007
22.5
22/01
22/01/08
22/01/2007
22/01/2008
22/02/2007
22/02/2008
22/03/2006
22/03/2007
22/04/2007
22/05/2006
22/05/2007
22/06/2006
22/06/2007
22/06/2008
22/07/2006
22/07/2007
22/08/07
22/08/2007
22/09/2006
22/09/2007
22/10/07
22/10/2007
22/11
22/11/2006
22/11/2007
22/12/2006
22/12/2007
220
2200
22000
221
2212
2213
222
2222
2223
2224
223
2231
224
225
2250
226
227
228
229
2295
22:00
22:01
22:02
22:03
22:04
22:05
22:06
22:07
22:08
22:09
22:10
22:11
22:12
22:13
22:14
22:15
22:16
22:17
22:18
22:19
22:20
22:21
22:22
22:23
22:24
22:25
22:26
22:27
22:28
22:29
22:30
22:31
22:32
22:33
22:34
22:35
22:36
22:37
22:38
22:39
22:40
22:41
22:42
22:43
22:44
22:45
22:46
22:47
22:48
22:49
22:50
22:51
22:52
22:53
22:54
22:55
22:56
22:57
22:58
22:59
22e
23
23,00
23,4
23,5
23,6
23/01
23/01/08
23/01/2007
23/01/2008
23/02
23/02/2006
23/02/2007
23/03/2007
23/04/2006
23/04/2007
23/05/2006
23/05/2007
23/06/2006
23/06/2007
23/07/2007
23/08/2007
23/09/2007
23/10
23/10/07
23/10/2006
23/10/2007
23/11
23/11/07
23/11/2004
23/11/2006
23/11/2007
23/12/07
23/12/2007
230
230,00
2300
23000
231
2312
2315
232
233
2333
234
235
2350
236
237
238
239
23:00
23:01
23:01:13
23:02
23:03
23:04
23:05
23:06
23:07
23:08
23:09
23:10
23:11
23:12
23:13
23:14
23:15
23:16
23:17
23:18
23:19
23:20
23:21
23:22
23:23
23:24
23:25
23:26
23:27
23:28
23:29
23:30
23:31
23:32
23:33
23:34
23:35
23:36
23:37
23:38
23:39
23:40
23:41
23:42
23:43
23:44
23:45
23:46
23:47
23:48
23:49
23:50
23:51
23:52
23:53
23:54
23:55
23:56
23:57
23:58
23:59
23e
24
24,1
24,5
24,6
24,8
24.01.2008
24/01
24/01/08
24/01/2007
24/01/2008
24/02/2006
24/02/2007
24/03/2007
24/04/2007
24/05/2007
24/06/2007
24/07/07
24/07/2007
24/08/2007
24/09/07
24/09/2007
24/10/07
24/10/2007
24/11/2006
24/11/2007
24/12/2007
24/24
24/7
240
2400
24000
2404
241
2411
2412
242
2421
2427
243
2430
244
245
246
247
248
249
2490
24e
25
25,00
25,5
25.00
25.000
25.01.08
25/01
25/01/08
25/01/2007
25/01/2008
25/02/2008
25/04/2007
25/05/2006
25/05/2007
25/06/2006
25/06/2007
25/07/2005
25/07/2006
25/07/2007
25/08/07
25/08/2007
25/09/2006
25/09/2007
25/10
25/10/07
25/10/2006
25/10/2007
25/11/2006
25/11/2007
25/12/2007
250
250,00
250.000
2500
25000
251
2510
2511
2512
2519
252
253
254
255
256
2560
257
258
259
25e
26
26,5
26/01
26/01/08
26/01/2007
26/01/2008
26/02/2007
26/03/2007
26/04/2006
26/04/2007
26/05/2007
26/06/2006
26/06/2007
26/07
26/07/07
26/07/2006
26/07/2007
26/08/2007
26/09/2005
26/09/2006
26/09/2007
26/10
26/10/06
26/10/07
26/10/2006
26/10/2007
26/11
26/11/2007
26/12/2007
260
2600
26000
261
262
263
264
265
266
267
268
269
26e
27
27,5
27,6
27.000
27.11.2007
27/01
27/01/08
27/01/2007
27/01/2008
27/02/2007
27/02/2008
27/03/2007
27/04/07
27/04/2007
27/05/2006
27/05/2007
27/06/2006
27/06/2007
27/07/2006
27/07/2007
27/08/07
27/08/2007
27/09/2006
27/09/2007
27/1
27/10/06
27/10/07
27/10/2005
27/10/2006
27/10/2007
27/11
27/11/07
27/11/2006
27/11/2007
27/12
27/12/2007
270
2700
27000
27001
271
27110
27120
27150
27190
272
27210
27220
27230
273
27300
27370
274
27400
275
2750
27500
276
277
278
27800
279
27930
27e
28
28,5
28.01.2008
28.11.06
28/01
28/01/08
28/01/2004
28/01/2007
28/01/2008
28/02
28/02/2007
28/02/2008
28/03/2007
28/04/2007
28/05/2006
28/05/2007
28/06
28/06/2006
28/06/2007
28/07/2007
28/08/2007
28/08/92
28/09/2006
28/09/2007
28/10/2007
28/11/07
28/11/2005
28/11/2006
28/11/2007
28/12
28/12/2007
280
280,00
2800
28000
281
2819
282
283
284
285
286
287
2878
288
2884
289
28e
29
29,00
29,5
29,7
29,90
29,95
29.00
29.01.08
29.01.2008
29.10.2007
29.7
29.90
29/01
29/01/08
29/01/2007
29/01/2008
29/02/2008
29/03/2007
29/04/2007
29/05/2007
29/06/07
29/06/2005
29/06/2006
29/06/2007
29/07/2007
29/08/2007
29/09/2006
29/09/2007
29/10/07
29/10/2007
29/11
29/11/07
29/11/2006
29/11/2007
29/12/2006
29/12/2007
290
2900
291
2910
292
293
294
295
2956
2957
296
297
298
2984
299
299,00
29e
2:00
2e
3
3,0
3,00
3,1
3,10
3,2
3,20
3,25
3,3
3,30
3,4
3,5
3,50
3,6
3,60
3,7
3,75
3,8
3,80
3,86
3,9
3,90
3.0
3.00
3.000
3.000,00
3.1
3.1.1
3.1.2
3.1.3
3.10
3.2
3.2.1
3.2.2
3.2.3
3.3
3.3.1
3.3.2
3.3.3
3.4
3.4.1
3.5
3.50
3.500
3.500,00
3.6
3.650,00
3.7
3.8
3.9
3.90
3/02
3/10
3/10/2007
3/12/2007
3/2
3/3
3/4
3/5
3/6
3/8
30
30,00
30,4
30,5
30,7
30.00
30.000
30.01.08
30.01.2008
30.10.2007
30/01
30/01/08
30/01/2007
30/01/2008
30/03/07
30/03/2007
30/03/2008
30/04/07
30/04/2007
30/05/2007
30/06
30/06/2006
30/06/2007
30/06/2008
30/07/07
30/07/2007
30/08/2005
30/08/2007
30/09
30/09/2007
30/10
30/10/2007
30/11
30/11/07
30/11/2006
30/11/2007
30/12
30/12/2007
30/12/87
300
300,00
300.000
3000
30000
300000
301
302
303
3030
304
3040
305
3050
306
3067
307
30700
308
309
30e
31
31,5
31.01.08
31.01.2008
31/01
31/01/08
31/01/2007
31/01/2008
31/03/2007
31/03/2008
31/05/2007
31/07/2007
31/08/2005
31/08/2006
31/08/2007
31/10
31/10/07
31/10/2006
31/10/2007
31/12
31/12/07
31/12/2004
31/12/2005
31/12/2006
31/12/2007
31/12/2008
310
3100
31000
311
312
3123
313
314
31400
315
316
317
318
319
31e
32
32,5
32/32
320
3200
32000
321
3211
3212
3213
322
3221
323
3231
324
325
3252
3253
326
327
3274
328
3289
329
32e
33
33,6
33,8
330
3300
33000
33077
331
332
3320
333
33300
3333
333333
334
335
335-2
336
337
338
33800
339
33e
34
340
3400
34000
34060
341
342
343
344
345
3450
346
347
348
349
34e
35
35,00
35,5
35.00
35.000
350
350,00
350.000
3500
35000
351
352
353
354
355
356
357
358
359
35e
36
36,5
360
3600
36000
361
361/361
3615
3617
362
363
364
365
3650
366
367
368
369
36e
37
37,5
370
3700
37000
371
372
373
374
375
376
377
378
3782
379
37e
38
38,5
380
3800
38000
381
3819
382
383
384
385
3854
386
387
3870
388
389
38e
39
39,00
39.50
39/45
390
3900
3907
391
392
393
394
395
396
397
398
399
3993
3e
4
4,0
4,00
4,1
4,10
4,2
4,20
4,25
4,3
4,4
4,40
4,5
4,50
4,57
4,6
4,60
4,7
4,75
4,8
4,80
4,9
4,90
4,99
4.0
4.00
4.000
4.000,00
4.01
4.1
4.1.1
4.1.2
4.10
4.2
4.2.1
4.2.2
4.3
4.4
4.5
4.50
4.500
4.500,00
4.6
4.60
4.7
4.8
4.9
4/02
4/02/2008
4/10
4/10/2007
4/3
4/4
4/5
4/6
4/8
40
40,00
40,5
40.00
40.000
400
400,00
400.000
4000
40000
401
402
403
404
405
406
407
408
409
4096
40e
41
410
4100
41000
411
41100
412
413
4135
414
4141
415
416
417
418
41800
419
42
42,5
420
420,00
4200
42000
421
422
423
424
425
426
42600
427
428
42800
4288
429
42e
43
430
4300
431
432
4326
433
4331
4332
434
435
436
437
438
439
44
44,1
44,5
44,6
440
4400
44000
441
442
443
444
445
446
447
448
449
44e
45
45,00
45.00
45.000
450
450,00
450.000
4500
45000
451
452
453
454
455
4550
456
457
458
459
45e
46
460
4600
461
462
463
464
465
466
467
468
469
46e
47
470
4700
471
472
473
474
475
476
476666
477
478
479
47e
48
480
4800
48000
481
482
483
484
4841
485
486
487
488
489
48e
49
490
49000
491
492
493
494
495
496
497
498
499
49e
4e
5
5,0
5,00
5,1
5,10
5,2
5,25
5,3
5,30
5,4
5,5
5,50
5,6
5,7
5,75
5,8
5,9
5.0
5.00
5.000
5.000,00
5.1
5.10
5.2
5.3
5.4
5.5
5.50
5.500
5.6
5.7
5.8
5.879.000
5/02
5/02/08
5/10
5/2
5/20
5/4
5/5
5/6
5/7
5/8
50
50,00
50,5
50.00
50.000
50/50
50/60
500
500,00
500.00
500.000
5000
50000
500000
501
502
503
504
505
506
507
508
509
50e
51
510
5100
51000
51011
511
51100
512
5121
5125
513
5132
5134
5138
514
515
516
517
518
519
52
52,5
520
5200
521
5211
5214
522
523
524
525
526
527
528
529
52e
53
530
5300
531
5312
532
533
534
535
536
537
538
539
54
540
5400
54000
54035
541
542
5422
5427
543
544
545
546
547
548
549
54e
55
55,00
55.000
550
550,00
5500
551
5511
552
553
554
555
556
557
558
559
56
56/1991
560
5600
561
562
56256
563
564
565
566
567
568
569
56e
57
570
5700
57000
57012
571
572
573
5735
574
575
576
5768
577
578
579
57e
58
580
5800
581
582
583
584
585
586
587
588
589
58e
59
59.90
590
59000
591
59140
592
593
594
595
596
597
598
599
5e
6
6,0
6,00
6,1
6,2
6,3
6,4
6,40
6,5
6,50
6,6
6,7
6,8
6,9
6.0
6.00
6.000
6.000,00
6.1
6.2
6.3
6.4
6.5
6.50
6.6
6.7
6.8
6.9
6/0
6/02/08
6/1
6/10
6/2
6/3
6/4
6/6
6/7
6/8
60
60,00
60.00
60.000
60/70
600
600,00
600.00
600.000
6000
60000
601
602
603
604
605
606
607
60742
608
609
60e
61
610
6100
61000
611
6110
6113
612
6122
613
614
61472
61496
615
6152
61550
61553
61558
616
61607
61623
61656
61672
61690
61692
617
618
6180
619
61e
62
620
6200
621
622
623
624
625
626
627
628
629
62e
63
630
6300
63000
631
632
633
634
635
636
637
638
639
64
64,5
640
640,480
6400
64000
641
642
64257
643
644
645
646
647
648
649
65
65,00
65.000
65/65
650
650,00
650.000
6500
65000
651
652
65279
653
654
655
65533
65535
656
657
658
659
6590
66
66,5
660
6600
66000
66009
661
662
663
664
6642
665
666
666666
667
668
669
67
670
67000
67007
67084
671
672
673
674
675
676
677
678
679
68
68,5
680
6800
68000
681
682
6827
683
684
685
686
687
688
689
69
690
69001
69002
69003
69005
69006
69007
691
69100
692
693
694
6944
695
696
69622
697
698
699
6e
7
7,0
7,00
7,1
7,2
7,3
7,4
7,5
7,50
7,6
7,62
7,7
7,8
7,9
7.0
7.00
7.000
7.02
7.1
7.10
7.2
7.3
7.4
7.5
7.50
7.500
7.6
7.7
7.8
7.9
7/01/2008
7/10
7/10/2007
7/12/2007
7/4
7/5
7/6
7/7
7/8
7/9
70
70,00
70.000
700
700,00
700.000
7000
70000
701
702
703
704
705
706
707
708
709
70e
71
710
7100
711
712
713
714
715
716
717
718
719
72
720
7200
72000
721
722
723
724
725
726
727
728
729
73
730
7300
73000
731
732
733
734
735
7354
736
737
738
7381
739
74
740
741
742
7427
743
744
745
746
747
7475
748
749
75
75,00
75.000
75/75
750
750,00
750.000
7500
75000
75001
75002
75003
75004
75005
75006
75007
75008
75009
75010
75011
75012
75013
75014
75015
75016
75017
75018
75019
75020
751
75116
752
75231
75270
753
75340
75356
754
75436
755
75572
756
757
758
759
75e
76
760
7600
76000
761
762
763
764
765
766
767
768
769
77
770
771
772
773
774
775
776
7761
777
778
779
78
780
7800
78000
78047
781
782
783
784
785
786
787
787777
788
789
79
790
7900
791
792
793
7936
794
795
7952
7956
796
797
798
7984
799
79e
7e
8
8,00
8,1
8,2
8,3
8,4
8,5
8,50
8,6
8,7
8,8
8,9
8.0
8.00
8.000
8.04
8.1
8.2
8.3
8.4
8.5
8.6
8.7
8.8
8.9
8/10
8/10/2007
8/12
8/12/2006
8/20
8/8
8/9
80
80,00
80.000
80/80
800
800,00
800.000
8000
80000
8001
801
8016
802
802.1
802.11
802.16
803
804
805
8050
8051
8052
8053
8058
8059
806
8061
807
80794
808
809
80e
81
810
81000
811
81120
812
81200
813
8134
814
815
816
8166
817
818
8182
819
8194
82
820
8200
8201
821
8217
822
823
8232
824
8242
825
826
827
828
828080
829
83
830
831
832
8320
833
8334
834
8340
835
836
837
838
839
83957
84
840
8400
841
842
843
844
845
846
8467
847
848
8486
84874
849
8494
8495
8496
85
850
8500
85000
851
852
853
854
8540
855
856
857
858
859
8595
85952
86
86/362
86/363
860
8600
86000
861
862
863
864
86400
865
866
867
868
8680
869
87
87,5
870
8706
871
872
873
874
875
876
877
878
879
88
880
8800
8804
8805
881
882
883
884
885
8859
886
887
888
889
88939
89
890
891
892
893
894
895
896
897
898
899
8996
8:00
8:36
8:46
8e
9
9,00
9,1
9,15
9,2
9,3
9,4
9,5
9,50
9,6
9,7
9,8
9,9
9,90
9,95
9,99
9.0
9.00
9.000
9.1
9.2
9.3
9.4
9.5
9.50
9.6
9.7
9.8
9.9
9.99
9/10
9/10/2007
9/11
90
90,00
90.000
90/642
900
900,00
9000
9001
9001:2000
9002
901
902
903
904
905
906
907
908
909
90e
91
91/414
910
9100
911
91191
912
913
914
915
916
917
918
919
92
92/50
920
92000
921
92100
92120
92130
92150
922
92200
923
92300
924
925
926
927
928
929
93
930
931
93100
932
93200
933
934
935
936
937
938
939
93902
94
940
941
942
94200
943
944
945
946
947
9472
948
949
95
95/98
950
9500
95011
951
952
953
954
955
956
957
958
959
96
960
9600
961
962
963
9632
9633
964
9642
965
9654
9658
966
967
9674
9679
968
969
97
970
971
972
973
9733
974
975
976
977
978
9788
979
98
980
9800
981
982
9829
983
9830
9835
984
985
986
987
988
989
99
99,9
990
990000
991
992
993
994
99412
995
996
996699
997
998
999
999999
9:00
9:01
9:14
9:17
9:20
9:30
9:32
9:34
9:35
9:36
9:37
9:38
9:39
9:40
9:42
9:44
9:49
9:53
9:58
9e
:
;
=
?
?!
?!!
?!!!
?!?
??
??!
??!!
???
????
?????
??????
???????
????????
?????????
@
A
A-FABRICATION
A-SMGCS
A.
A.A.
A.B.
A.C.
A.D.
A.D.B.U.
A.G.
A.J.
A.L.
A.M.
A.N.
A.N.P.E.
A.O.C.
A.P.
A.P.A.
A.R.
A.S.
A.S.S.R.
AA
AAA
AAAA
AAC
AACC
AAH
AAL
AAP
AAPC
AAPPMA
AAS
AASQA
AB
ABB
ABC
ABCD
ABD
ABES
ABF
ABG
ABM
ABN
ABONNEMENT
ABORD
ABS
ABSOLUMENT
ABU
ABUS
AC
ACA
ACADEMIE
ACAP
ACAT
ACB
ACC
ACCES
ACCESS
ACCESSGSM
ACCESSOIRES
ACCIDENT
ACCIDENTS
ACCOMPAGNEMENT
ACCOR
ACCORD
ACCRE
ACCRO
ACCUEIL
ACCÈS
ACD
ACE
ACF
ACFCI
ACHAT
ACHATS
ACHETE
ACHETER
ACHETEUR
ACHETEZ
ACHILLE
ACI
ACL
ACM
ACMO
ACN
ACO
ACOSS
ACP
ACQUISITION
ACROBAT
ACS
ACSE
ACSEL
ACT
ACTE
ACTEP
ACTES
ACTEUR
ACTEURS
ACTION
ACTIONS
ACTIVE
ACTIVITE
ACTIVITES
ACTIVITÉ
ACTIVITÉS
ACTP
ACTU
ACTUALITE
ACTUALITES
ACTUALITÉ
ACTUALITÉS
ACTUEL
ACTUS
ACTUSITE
ACV
ACVS
AD
ADA
ADAE
ADAGP
ADAM
ADAMI
ADAPT
ADAPTATION
ADASEA
ADAV
ADBDP
ADBS
ADBS-INFO
ADBU
ADC
ADCP
ADD
ADDM
ADE
ADECCO
ADELE
ADELI
ADEME
ADEN
ADES
ADESA
ADF
ADHERENTS
ADHESION
ADI
ADIE
ADIEU
ADIL
ADIT
ADIV
ADJOINT
ADM
ADMIN
ADMINISTRATIF
ADMINISTRATION
ADMINISTRATIVE
ADMINISTRATIVES
ADMISSION
ADMR
ADN
ADNOT
ADNc
ADO
ADOBE
ADOPTANT
ADOPTE
ADOPTER
ADOPTION
ADORABLE
ADORE
ADP
ADPE
ADR
ADRESSE
ADRESSES
ADRIEN
ADS
ADSL
ADT
ADULTE
ADULTES
ADV
ADt
AE
AEC
AED
AEF
AEFE
AELE
AELF
AEM
AEP
AERAS
AERES
AERIENNES
AES
AF
AFA
AFAA
AFAQ
AFB
AFC
AFCCRE
AFD
AFE
AFER
AFEV
AFFAIRE
AFFAIRES
AFFICHAGE
AFFICHE
AFFICHER
AFFICHES
AFG
AFI
AFIGéO
AFIN
AFIS
AFITF
AFM
AFN
AFNIC
AFNOR
AFOC
AFP
AFPA
AFPRAL
AFPS
AFR
AFRICA
AFRIQUE
AFS
AFSP
AFSSA
AFSSAPS
AFSSE
AFSSET
AFU
AFUL
AG
AGAMEMNON
AGC
AGCS
AGE
AGEES
AGEFIPH
AGEFOS
AGEN
AGENCE
AGENDA
AGENT
AGENTS
AGF
AGFA
AGGIR
AGIEM
AGIR
AGIRC
AGIT
AGL
AGM
AGORA
AGOSTINELLI
AGP
AGPB
AGRG
AGRICOLE
AGRICOLES
AGRICULTURE
AGRO
AGS
AGT
AGV
AH
AHA
AHMED
AI
AID
AIDE
AIDER
AIDES
AIE
AIEA
AIEnsea
AIF
AIGLE
AII
AILLEURS
AIM
AIME
AIMF
AIN
AINS
AINSI
AIR
AIRAQ
AIRBUS
AIRE
AIRES
AIS
AISLF
AIT
AIX
AJ
AJA
AJACCIO
AJAX
AJDA
AJIS
AJOUTER
AJT
AK
AKITA
AKP
AL
ALAIN
ALARME
ALAT
ALBERT
ALBI
ALBUM
ALD
ALE
ALENA
ALENTOURS
ALERTE
ALEXANDRE
ALF
ALGER
ALGERIE
ALI
ALICE
ALIMENTAIRE
ALIMENTAIRES
ALIMENTATION
ALIMENTS
ALIX
ALL
ALLAH
ALLEMAGNE
ALLEMAND
ALLEMANDE
ALLER
ALLEZ
ALLIANCE
ALLIER
ALLIOT-MARIE
ALLO
ALM
ALMA
ALMS
ALN
ALORS
ALP
ALPES
ALPHA
ALPSP
ALS
ALSACE
ALSTOM
ALT
ALTER
ALTERNANCE
ALTERNATIVE
ALU
ALUMINIUM
AM
AMA
AMAP
AMATEURS
AMB
AMBIANCE
AMBITION
AMC
AMD
AMDEC
AME
AMELIORATION
AMEN
AMENAGEMENT
AMENDEMENT
AMERICAN
AMERIQUE
AMF
AMGVF
AMI
AMICALE
AMIENS
AMIF
AMIS
AMITIE
AMM
AMMA
AMO
AMOPA
AMOUR
AMP
AMPc
AMR
AMRO
AMS
AMT
AMUE
AMV
AMÉNAGEMENT
AN
ANA
ANACT
ANAEM
ANAES
ANAF
ANAH
ANALYSE
ANALYSES
ANBU
ANC
ANCIC
ANCIEN
ANCIENNE
ANCIENNES
ANCIENS
ANCLI
ANCV
AND
ANDCP
ANDORRE
ANDRA
ANDRE
ANDRIEU
ANDRÉ
ANEM
ANFE
ANFH
ANG
ANGE
ANGEL
ANGERS
ANGLAIS
ANGLETERRE
ANIL
ANIMAL
ANIMATEUR
ANIMATION
ANIMATIONS
ANIMAUX
ANL
ANLCI
ANNE
ANNECY
ANNEE
ANNEES
ANNEXE
ANNEXES
ANNIVERSAIRE
ANNONCE
ANNONCES
ANNUAIRE
ANNUEL
ANNULATION
ANNULE
ANNÉE
ANONYME
ANP
ANPE
ANR
ANRS
ANRT
ANRU
ANS
ANSI
ANSP
ANT
ANTARES
ANTHOLOGIES
ANTI
ANTIBES
ANTILLES
ANTOINE
ANTONY
ANV
ANVAR
AO
AOC
AOF
AOI
AOL
AOLbox
AOUT
AOÛT
AP
AP-HM
AP-HP
APA
APC
APCA
APCE
APCM
APD
APE
APEC
APEL
APF
APHG
APHP
API
APL
APM
APMEP
APN
APO
APOLLON
APP
APPA
APPAREIL
APPAREILS
APPART
APPARTEMENT
APPARTEMENTS
APPEL
APPELLE
APPELS
APPLE
APPLICABLE
APPLICABLES
APPLICATION
APPLICATIONS
APPN
APPRENDRE
APPRENTISSAGE
APPROCHE
APPROUVE
APPROVISIONNEMENT
APPT
APR
APRES
APRIL
APRILIA
APRÈS
APS
APSA
APTE
AQ
AQUARIUM
AQUITAINE
AR
ARA
ARACT
ARAMIS
ARBRE
ARBRES
ARC
ARCACHON
ARCEP
ARCHE
ARCHITECTURE
ARCHIVES
ARCOLE
ARCS
ARCserve
ARD
ARDECHE
ARDENNAIS
ARE
ARES
AREVA
ARF
ARG
ARGAN
ARGENT
ARGENTINE
ARGS
ARH
ARI
ARIA
ARIANE
ARIST
ARLES
ARM
ARMAND
ARME
ARMEE
ARN
ARNAQUE
ARNAUD
ARNOLD
ARNm
AROEVEN
ARP
ARPA
ARPE
ARPEGE
ARR
ARRAS
ARRCO
ARRET
ARRETE
ARRI
ARRIVE
ARRIVEE
ARRONDISSEMENT
ARRÊT
ARRÊTÉ
ARS
ART
ARTE
ARTICLE
ARTICLES
ARTISAN
ARTISANAT
ARTIST
ARTISTES
ARTISTIQUE
ARTS
ARTT
ARV
ARVALIS
AS
ASA
ASAP
ASC
ASC-US
ASCA
ASCENSEUR
ASCII
ASCQ
ASE
ASEAN
ASF
ASG
ASH
ASI
ASIA
ASIC
ASIE
ASL
ASM
ASN
ASNIERES
ASO
ASP
ASPA
ASPECT
ASPECTS
ASPIM
ASPTT
ASR
ASS
ASSAINISSEMENT
ASSE
ASSEDIC
ASSEMBLEE
ASSEMBLÉE
ASSEZ
ASSISES
ASSISTANCE
ASSISTANT
ASSISTANTE
ASSO
ASSOCIATION
ASSOCIATIONS
ASSOCIE
ASSOCIES
ASSR
ASSURANCE
ASSURANCES
ASSURE
ASSURER
ASSUREZ
AST
ASTI
ASTS
ASUS
ASV
AT
ATA
ATALANTE
ATC
ATD
ATE
ATELIER
ATELIERS
ATER
ATESAT
ATEX
ATI
ATIH
ATILF
ATLANTIQUE
ATLAS
ATM
ATMO
ATN
ATOS
ATOSS
ATOUT
ATOUTS
ATP
ATR
ATS
ATSEM
ATT
ATTAC
ATTACHE
ATTALI
ATTENDANT
ATTENTION
ATTRIBUTE
ATTRIBUTION
ATV
ATX
AU
AUBE
AUBERGE
AUBERT
AUBRY
AUCH
AUCUN
AUCUNE
AUDE
AUDI
AUDIO
AUDIT
AUF
AUGMENTER
AUJOURD'HUI
AUPRES
AURA
AUREZ
AURILLAC
AUS
AUSSI
AUSTRALIE
AUT
AUTANT
AUTEUR
AUTEURS
AUTO
AUTOCAD
AUTOMATIQUE
AUTOMNE
AUTOMOBILE
AUTOMOBILES
AUTONOME
AUTONOMIE
AUTORISATION
AUTORISE
AUTOROUTE
AUTOUR
AUTRE
AUTREMENT
AUTRES
AUVERGNE
AUX
AUXERRE
AUXILIAIRE
AV
AVA
AVAIT
AVANCE
AVANT
AVANTAGES
AVC
AVE
AVEC
AVENANT
AVENDREALOUER
AVENIR
AVENTURE
AVENUE
AVERTISSEMENT
AVES
AVEZ
AVF
AVG
AVI
AVIATION
AVIGNON
AVION
AVIS
AVIS-Immobilier
AVOCAT
AVOCATS
AVOIR
AVONS
AVP
AVR
AVRIL
AVS
AW
AX
AXA
AXE
AXELLE
AXIALES
AYANT
AZ
AZERTY
AZF
AZT
AZUR
Aa
Aaaah
Aaah
Aalto
Aarhus
Aaron
Ab
Abadie
Abaisser
Abandon
Abandonner
Abandonné
Abattoirs
Abba
Abbas
Abbatiale
Abbaye
Abbeville
Abbey
Abbott
Abbâs
Abbé
Abd
Abd-el-Kader
Abdallah
Abdel
AbdelAziz
Abdelaziz
Abdelkader
Abdellatif
Abderrahmane
Abdou
Abdoulaye
Abdul
Abdullah
Abe
AbeBooks
Abeau
Abeba
Abeille
Abeilles
Abel
Aber
Aberdeen
Abidal
Abidjan
Abiker
Abolition
Abondance
Abonnement
Abonnements
Abonnez
Abonné
Abonnés
Abord
Abordant
Aborder
Abou
About
Aboz
Abraham
Abram
Abrams
Abraxas
Abri
Abricot
Abris
Abrogation
Abrogé
Abrégé
Abréviation
Abréviations
Absence
Absences
Absent
Absente
Absents
Absentéisme
Absolu
Absolue
Absolument
Absorption
Abstention
Abstract
Abstracts
Abu
Abus
Abymes
Abyssal
Abyssinie
Abéché
Abécédaire
Abû
Ac
Acacia
Acaciter
Acad
Academia
Academic
Academy
Acadie
Acadiens
Acadomia
Académie
Académies
Académique
Académiques
Acapulco
Accelerator
Accent
Accenture
Acceptation
Accepter
Acceptez
Accepté
Acces
Access
AccessiWeb
Accessibilité
Accessible
Accessibles
Accession
Accessoire
Accessoirement
Accessoires
Acceuil
Accident
Accidents
Acclimatation
Accompagnateur
Accompagnement
Accompagnements
Accompagner
Accompagnez
Accompagné
Accompagnée
Accompagnés
Accomplir
Accor
Accord
Accorder
Accordez
Accords
Accordéon
Accouchement
Accoudoir
Accounting
Accoyer
Accra
Accre
Accro
Accrochez
Accroissement
Accroître
Accréditation
Accueil
Accueille
Accueilli
Accueillir
Accueils
Accumulation
Accus
Accusé
Accès
Accéder
Accédez
Accélération
Accélérer
Accés
Ace
Aceh
Acer
Ach
Achard
Achat
Achats
Achcar
Acher
Acheter
Acheteur
Acheteurs
Achetez
Acheté
Achille
Achour
Achères
Achète
Acid
Acide
Acides
Acier
Acigné
Acoss
Acoustique
Acquis
Acquisition
Acquisitions
Acquérir
Acre
Acrimed
Acrobat
Acronyme
Acropole
Acropolis
Act
Acta
Acte
Actes
Acteur
Acteurs
Actif
Actifs
Action
ActionScript
Actionco
Actionnaires
Actions
Actionscript
Activ
Activation
Active
ActiveX
Activer
Activez
Activision
Activity
Activité
Activités
Actor
Actrice
Actu
Actu-cv
Actualisation
Actualiser
Actualisé
Actualit
Actualite
Actualites
Actualité
Actualités
Actuariat
Actuel
Actuelle
Actuellement
Actuelles
Actus
Acuité
Ad
AdSense
AdWords
Ada
Adagio
Adam
Adama
Adami
Adams
Adana
Adaptable
Adaptateur
Adaptation
Adaptations
Adaptec
Adapter
Adaptez
Adaptive
Adapté
Adaptée
Adaptés
Add
Addax
Added
Addict
Addictions
Addis
Addis-Abeba
Additif
Addition
Address
Adebayor
Adecco
Adel
Adeline
Adelphe
Ademe
Además
Aden
Adenauer
Adenclassifieds
Adepte
Adeptes
Adhérent
Adhérents
Adhérer
Adhérez
Adhésion
Adidas
Adie
Adieu
Adjani
Adjoint
Adjointe
Adjoints
Adjudant
Adler
Admettons
AdmiNet
Admin
AdminRN
Adminet
Administrateur
Administrateurs
Administratif
Administratifs
Administration
Administrations
Administrative
Administratives
Administrator
Administratrice
Administrer
Admins
Admiral
Admirez
Admiroutes
Admis
Admission
Admissions
Adnot
Ado
Adobe
Adolescence
Adolescent
Adolescents
Adolf
Adolphe
Adom
Adonis
Adopte
Adopter
Adoptez
Adoption
Adoptions
Adopté
Adoptée
Adorable
Adoration
Adorno
Ados
Adour
Adour-Garonne
Adrar
Adresse
Adresser
Adresses
Adressez
Adrian
Adriana
Adriano
Adriatique
Adrien
Adrienne
Adrénaline
Ads
Adsense
Adulte
Adultes
Advance
Advanced
Advantage
Adventure
Adversaire
Advertising
Adwords
Adèle
Adélaïde
Adélie
Adéquation
Aedes
Aegis
Aelita
Aero
Aerosols
Aerospace
Afaria
Afer
Aff
Affacturage
Affaire
Affaires
Affairs
Affectation
Affection
Affections
Affecté
Affichage
Affichages
Affiche
Afficher
Affiches
Affichez
Affiliation
Affilié
Affiner
Affinités
Affirmation
Affirmer
Affleck
Afflelou
Affordance
Afghanistan
Afghans
Afin
Afnor
Afp
Afpa
Afps
Africa
Africain
Africaine
Africaines
Africains
African
Afrique
Afssa
Afssaps
Afsse
Afsset
After
Ag
Aga
Agadir
Again
Against
Agamemnon
Agassi
Agatha
Agathe
Agay
Agde
Age
Agefi
Agefiph
Agen
Agenais
Agence
Agencement
Agences
Agency
Agenda
Agendas
Agent
Agents
Ages
Aggiungi
AgglO
Agglo
Agglomération
Agglomérations
Agile
Agilité
Agir
Agirc
Agissez
Aglietta
Agneau
Agnes
Agnès
Agone
Agora
Agora-L
AgoraVox
Agoravox
Agostini
Agra
Agrandir
Agrandissement
Agreement
Agri
Agricole
Agricoles
Agriculteur
Agriculteurs
Agricultural
Agriculture
Agricultures
Agrippa
Agrisalon
Agro
Agro-alimentaire
AgroParisTech
Agroalimentaire
Agroalimentaires
Agrocampus
Agronomie
Agronomique
Agropolis
Agréable
Agrégation
Agrégé
Agrégée
Agrément
Agréments
Agréé
Agua
Aguilera
Aguri
Agustin
Agé
Agée
Agées
Ah
Ahead
Ahh
Ahhh
Ahmad
Ahmadinejad
Ahmed
Ahora
Ahtisaari
Ai
Aid
Aide
Aider
Aides
Aidez
Aidons
Aidé
Aie
Aigle
Aigles
Aiglon
Aignan
Aigoual
Aigues
Aigues-Mortes
Aiguille
Aiguilles
Aiguillon
Aiko
Ail
Aile
Aileen
Ailes
Ailette
Aillagon
Ailleurs
Aimant
Aime
Aimer
Aimez
Aimé
Aimée
Ain
Ainay
Ainsi
Air
Airbag
Airbags
Airbus
Aire
Aires
Airlines
Airport
Airwaves
Airways
Aisne
Ait
Aix
Aix-Marseille
Aix-en-Provence
Aix-en-provence
Aix-la-Chapelle
Aix-les-Bains
Ajaccio
Ajax
Ajilon
Ajol
Ajout
Ajoute
Ajouter
Ajoutez
Ajoutons
Ajouts
Ajouté
Ajoutée
Ajustement
Ajuster
Aka
Akalé
Akamaru
Akane
Akata
Akatsuki
Akbar
Aker
Aki
Akin
Akira
Akita
Akli
AkoComment
Akt
Akuma
Akzo
Al
Al-Bukhârî
Al-Hurriyya
Al-Qaida
Al-Qaïda
Ala
Alabama
Alachlore
Aladdin
Aladin
Alagnon
Alain
Alain-Fournier
Alais
Alamo
Alamos
Alan
Alapage
Alarm
Alarme
Alarmes
Alaska
Alba
Alban
Albanais
Albane
Albanel
Albanie
Albatros
Albers
Albert
Alberta
Alberti
Albertine
Albertini
Alberto
Albertville
Albi
Albigeois
Albin
Albion
Albrecht
Albret
Album
Albums
Albus
Albâtre
Alcan
Alcatel
Alcatel-Lucent
Alcatraz
Alcazar
Alceste
Alchimie
Alchimiste
Alcide
Alcool
Alcooliques
Alcoolisme
Alcools
Aldarane
Aldebert
Aldo
Aldrovanda
Alec
Alegre
Alejandro
Alembert
Alençon
Alep
Aleph
Alerte
Alerter
Alertes
Ales
Alessandra
Alessandro
Alet
Alex
Alexa
Alexander
Alexandra
Alexandre
Alexandria
Alexandrie
Alexandrine
Alexia
Alexis
Alfa
Alfonso
Alfort
Alfortville
Alfred
Alfredo
Alfresco
Algarve
Alger
Algerie
Algorithme
Algorithmes
Algorithmique
Algèbre
Algérie
Algérien
Algérienne
Algériens
Algérois
Alhambra
Ali
AliaSource
Alias
Alibert
Alicante
Alice
Alicia
Alien
Aliens
Alienware
Aliermont
Aliev
Alignement
Aligre
Alim
Aliment
Alimentaire
Alimentaires
Alimentarius
Alimentation
Alimentations
Aliments
Aline
Alinghi
Alinéa
Aliquis
Alison
Alister
Alitalia
Alive
Alix
Alizé
Alizée
Aliénor
All
All-Star
AllAfrica
Alla
Allah
Allahou
Allain
Allais
Allaitement
Allan
Allanche
Allant
Allard
Allavoine
Allegro
Allemagne
Allemand
Allemande
Allemandes
Allemands
Allen
Allende
Aller
Allergie
Allergies
Allevard
Allez
Allia
Alliage
Alliance
Alliances
Alliant
Allianz
Allier
Alliot
Alliot-Marie
Allison
Alliés
Allmen
Allo
AlloCine
AlloCineBlogs
AlloCiné
AlloPass
Allocataire
Allocation
Allocations
Allociné
Allocution
Allongement
Allonnes
Allons
Allumage
Allumer
Allumez
Allure
Allusion
Ally
Allâh
Allègre
Allé
Allée
Allées
Alléluia
Allô
Alma
Almanach
Almeida
Almeria
Almodovar
Almunia
Aloe
Alois
Alone
Alonso
Alonzo
Alopécie
Alors
Alou
Alouette
Alpe
Alpes
Alpes-Maritimes
Alpes-de-Haute-Provence
Alph
Alpha
Alphabet
Alphonse
Alpi
Alpilles
Alpin
Alpine
Alpinisme
Alsa
Alsace
Alsace-Lorraine
Alsace-Moselle
Alsacien
Alsacienne
Alsaciens
Alsacréations
Alsthom
Alstom
Alt
Alta
Altair
Altavista
Alter
Alternance
Alternatif
Alternatifs
Alternative
Alternatives
Altesse
Althing
Altitude
Altix
Altkirch
Alto
Altran
Altération
Alu
Alu-gris
Aluminium
Alvarez
Alvarion
Alvaro
Alves
Alvin
Always
Alyssa
Alysson
Alzheimer
Alès
Aléas
Alésia
Am
Amadeus
Amadou
Amal
Amalric
Amand
Amanda
Amande
Amandiers
Amandine
Amant
Amants
Amar
Amara
Amarante
Amartya
Amateur
Amateurs
Amath
Amato
Amaury
Amazigh
Amazighs
Amazon
Amazone
Amazones
Amazonie
Ambassade
Ambassades
Ambassadeur
Ambassadeurs
Amber
Ambert
Ambiance
Ambitieux
Ambition
Amboise
Ambre
Ambrien
Ambroise
Ambronay
Ame
Amel
Amelot
Amen
Amenagement
Amenagements
Amende
Amendement
Amendements
Amener
Amenez
Amer
America
Americain
American
Amerique
Ames
Ameublement
Amgen
Ami
Amiante
Amical
Amicale
Amicalement
Amie
Amiel
Amiens
Amies
Amilly
Amin
Amina
Amine
Amiot
Amir
Amiral
Amirauté
Amis
Amitié
Amitiés
Amlodipin
Amman
Amnesty
Amo
Amoco
Amognes
Amon
Amont
Amor
Amortissement
Amos
Amour
Amoureuse
Amoureux
Amouroux
Amours
Amphi
Amphithéâtre
Amphitryon
Ampli
Amplificateur
Amplification
Amplitude
Ampoule
Ampoules
Ampère
Amr
Amsterdam
Amue
Amusant
Amuse
Amusez
Amy
Amédée
Amélie
Amélioration
Améliorations
Améliorer
Améliorez
Aménagement
Aménagements
Aménager
Aménophis
América
Américain
Américaine
Américaines
Américains
Amérindiens
Amérique
Amériques
An
Ana
Anact
Anah
Anais
Analogique
Analyse
Analyser
Analyses
Analyseur
Analysez
Analysis
Analyst
Analyste
Analystes
Analytics
Analytique
Ananas
Ananda
Anarchie
Anarchiste
Anark
Anas
Anastasia
Anatole
Anatolie
Anatome
Anatomie
Anatomy
Anaïs
Ancel
Ancenis
Ancien
Ancienne
Anciennement
Anciennes
Ancienneté
Anciens
And
Andalousie
Anderlecht
Andernos
Anders
Andersen
Anderson
Andersson
Andes
Ando
Andorre
Andra
Andre
Andrea
Andreas
Andrei
Andres
Andreu
Andrew
Andrews
Andreï
Andrieu
Andrieux
Android
Andromède
Andros
Andrzej
André
André-Marie
Andréa
Andréas
Andrée
Anduze
Andy
Ane
Anecdote
Anecdotes
Anelka
Anesthésie
Ang
AngIII
Ange
Angel
Angela
Angeles
Angeli
Angelina
Angelo
Angels
Angelus
Anger
Angers
Anges
Angevins
Angie
Angkor
Anglade
Anglais
Anglaise
Angle
Angles
Anglet
Angleterre
Anglo-Saxons
Ango
Angoisse
Angola
Angolais
Angor
Angot
Angouleme
Angoulème
Angoulême
Angra
Angèle
Angélique
Angélus
Anh
Anicet
Anigo
Anim
Anima
Animal
Animale
Animateur
Animateurs
Animation
Animations
Animatrice
Animaux
Anime
Animer
Animé
Animée
Animés
Anis
Anita
Anjou
Ankara
Ankhylliëm
Ankou
Ann
Anna
Annaba
Annabelle
Annales
Annals
Annan
Annapolis
Annaud
Anne
Anne-Claire
Anne-Cécile
Anne-Laure
Anne-Lise
